Repository: mrlouf/TMcleaner
Catalog: BackupSaab.tmx
Source language: de_ch
Languages: fr_ch

source: „Mit Finnland als direktem Nachbarn und Schweden als ideale Logistik-Basis ergeben sich für die NATO völlig neue Möglichkeiten, die Baltischen Staaten im konventionellen Sinn tatsächlich schützen und verteidigen zu können.“ Eine Entwicklung, mit der Vladimir Putin nicht gerechnet haben dürfte.
fr_ch: « La Finlande, voisine directe, et la Suède, base logistique idéale, offrent à l’OTAN de toute nouvelles possibilités pour assurer la protection et la défense des États baltes au sens conventionnel du terme. » Une évolution que Vladimir Putin n’avait sans doute pas prévue.

source: „Wir sehen aktuell in einigen Bereichen Engpässe und sowohl die EU als auch die NATO wird diskutieren müssen, wie die Produktionsfähigkeit in Zukunft sichergestellt werden kann – und zwar in Friedenszeiten, um für etwaige Konflikte im wahrsten Sinne des Wortes gerüstet zu sein.“
fr_ch: « Nous voyons actuellement des goulets d’étranglement dans de nombreux domaines. Tout comme l’OTAN, l’UE devra discuter des possibilités d’assurer à l’avenir, en temps de paix, les capacités de production nécessaires pour être littéralement bien armée en cas de conflits. »

source: Aus militärischer Sicht bringt der Konflikt viele Versäumnisse ans Tageslicht:
fr_ch: Sur le plan militaire, la guerre en Ukraine a révélé de multiples défaillances :

source: Hier gab es in den letzten Jahren große Versäumnisse.
fr_ch: Les défaillances en la matière ont été de taille ces dernières années.

source: Nur so kann auf Bedrohungen reagiert und eine glaubwürdige Abschreckung gewährleistet werden.
fr_ch: Il s’agit en effet du seul moyen de réagir à des menaces et de garantir un effet dissuasif crédible.

source: „Russland soll bereits Landkarten mit neuen Landesgrenzen verkaufen.
fr_ch: « On entend dire que la Russie vend déjà des cartes géographiques avec de nouvelles frontières nationales.

source: Der Krieg ist nicht nur für die Ukraine verheerend; weit über Europas Grenzen hinweg sind die Folgen spürbar.
fr_ch: La guerre ne fait pas seulement des ravages en Ukraine. Ses effets se font sentir bien au-delà des frontières de l’Europe.

source: Verteidigung geht nicht ohne Waffen
fr_ch: Pas de défense possible sans armes

source: „Regierungen weltweit, die NATO und auch wir als Industrie beobachten und analysieren die Taktiken und Dynamiken in der Ukraine sehr genau.
fr_ch: « Les gouvernements du monde entier, l’OTAN et nous-mêmes, dans notre secteur, observons et analysons attentivement les stratégies et les dynamiques qui se font jour en Ukraine.

source: Der Krieg hat zu einer bis dato nicht vorhandenen militärischen Zusammenarbeit auf internationaler Ebene sowie zu einem Erstarken der NATO geführt.
fr_ch: La guerre a donné le jour à une collaboration militaire d’envergure internationale encore inédite jusqu’à présent, ainsi qu’à une montée en puissance de l’OTAN.

source: Etwa, warum es bis jetzt seine Überlegenheit im Luftraum militärisch nicht nutzt.
fr_ch: Citons par exemple la question de savoir pourquoi la Russie n’a pas tiré parti jusqu’à présent de sa supériorité aérienne.

source: Ist es die Unfähigkeit als Einheit zu agieren oder stecken andere Überlegungen dahinter?
fr_ch: S’agit-il de l’incapacité d’agir de manière unie, ou d’une décision motivée par d’autres considérations ?

source: „Und dies, obwohl osteuropäische Länder vor Putins Brutalität und Skrupellosigkeit gewarnt hatten.
fr_ch: « Et ce, bien que des pays d’Europe de l’Est aient déjà mis en garde contre la brutalité et l’absence de scrupules de Putin.

source: Nach dem kalten Krieg war Russland immerhin regional sehr stark und es hatte zudem ein enormes Arsenal an Massenvernichtungswaffen.
fr_ch: Après la guerre froide, la Russie est tout de même restée très puissante au niveau régional et elle avait par ailleurs un gigantesque arsenal d’armes de destruction massive.

source: Offenbar hat es einen Krieg gebraucht, um Europa wachzurütteln und die internationale Staatengemeinschaft zu stärken“, so Fredrik Hassel, Senior Public Affairs Advisor bei Saab.
fr_ch: Il a manifestement fallu une guerre pour réveiller l’Europe et renforcer la communauté internationale », affirme Fredrik Hassel, Senior Public Affairs Advisor chez Saab.

source: Noch ist ein Ende des Krieges in der Ukraine nicht in Sicht und Experten weltweit sind vorsichtig mit etwaigen Prognosen – auch weil Russlands Strategie in den ersten zwölf Kriegsmonaten viele Fragen aufgeworfen hat und das bis heute tut.
fr_ch: La fin de la guerre en Ukraine n’est toujours pas en vue et partout dans le monde, les experts préfèrent ne pas se risquer à faire des pronostics. Une prudence qui s’explique entre autres par les nombreuses questions qu’a suscitées, et continuer à susciter, la stratégie déployée par la Russie au cours de ces douze premiers mois de guerre.

source: „Es ist traurig, aber wahr.
fr_ch: « C’est la triste vérité.

source: Dieses Ziel zu erreichen, könnte eine Herausforderung werden, weiß Hassel, denn immerhin lag der Fokus bisher eher auf Forschung und Entwicklung:
fr_ch: Or, la mise en œuvre de cet engagement pourrait, selon Hassel, tourner au défi. Car jusqu’à présent, la priorité a plutôt été donnée à la recherche et au développement :

source: Am Beispiel Ukraine wird das deutlich, denn Waffen und Munition kommen aus unterschiedlichsten Ländern, verschiedener Hersteller.
fr_ch: Une nécessité clairement illustrée par l’exemple de l’Ukraine, où les armes et les munitions proviennent de différents fabricants et des pays les plus variés.

source: Nur gemeinsam konnten die USA, die NATO und die EU den Druck auf Russland in den letzten Monaten erhöhen.
fr_ch: C’est seulement en conjuguant leurs efforts que les États-Unis, l’OTAN et l’UE sont parvenus à renforcer la pression sur la Russie au cours des derniers mois.

source: Schon im zweiten Weltkrieg hatte die Luftmacht große Bedeutung, beispielsweise in der Normandie.
fr_ch: Les forces aériennes ont déjà joué un rôle important lors de la seconde guerre mondiale. Par exemple en Normandie.

source: Mit der Eskalation des Konflikts 2022 gibt es nun Befürchtungen, dass ähnliche Konflikte in anderen Teilen Europas oder der Welt entstehen könnten, wenn die internationale Gemeinschaft nicht in der Lage ist, Staaten entsprechend zu schützen und ein klares Signal an Aggressoren zu senden.
fr_ch: L’escalade du conflit en 2022 fait maintenant naître la crainte de voir apparaître des conflits similaires dans d’autres parties de l’Europe ou du monde si la communauté internationale n’est pas en mesure de protéger efficacement les États et d’envoyer un signal clair aux pays agresseurs.

source: Denn in jeder Krise geht es auch darum, etwas zu lernen – für die eigene Sicherheit wie auch andere Konflikte“, weiß Fredrik Hassel, Senior Public Affairs Advisor bei Saab.
fr_ch: Car dans chaque crise, il s’agit aussi de tirer des enseignements – pour sa propre sécurité mais aussi pour d’autres conflits », explique Fredrik Hassel, Senior Public Affairs Advisor chez Saab.

source: Und ich bin davon überzeugt, dass uns das stärker macht.“ Bei Saab sind die Vielseitigkeit von Systemen sowie die Möglichkeit der andauernden Weiterentwicklung und Anpassung von Systemen schon immer wichtige Grundpfeiler in der Entwicklung.
fr_ch: Et je suis convaincu que cela nous rendra plus forts. » Chez Saab, la polyvalence des systèmes ainsi que la possibilité de les perfectionner et les adapter constamment ont toujours constitué des critères essentiels dans le cadre du développement.

source: „Vor dem kalten Krieg war Russland eine Supermacht.
fr_ch: « Avant la guerre froide, la Russie était une superpuissance.

source: Die Annexion der Krim durch Russland hat schon 2014 die Souveränität und territoriale Integrität von Staaten in Frage gestellt.
fr_ch: L’annexion de la Crimée par la Russie en 2014 avait déjà remis en question la souveraineté et l’intégrité territoriale des États.

source: Aus seiner Sicht können schon jetzt zahlreiche Lehren gezogen werden – aus der zurückhaltenden Rüstungspolitik der letzten Jahre, der Effizienz moderner Waffensysteme aber auch der Willenskraft eines Volkes, das mit unglaublicher Stärke für seine Freiheit kämpft.
fr_ch: À ses yeux, il est d’ores et déjà possible de tirer de nombreux enseignements. Et ce, de la posture de retenue dans la politique d’armement ces dernières années, de l’efficacité des systèmes d’armes modernes, mais aussi de la volonté d’un peuple qui se bat avec une force inouïe pour rester libre.

source: Ohne die Lieferung von Waffen und Munition aus der EU, den USA sowie den NATO-Mitgliedsstaaten würde es in der Ukraine heute wohl anders aussehen.
fr_ch: Sans les armes et les munitions fournies par l’UE, les États-Unis et les pays membres de l’OTAN, la situation en Ukraine ne serait certainement pas la même aujourd’hui.

source: Sie haben bis zuletzt gedacht, dass sie Russland in unser westliches Gesellschaftsmodell integrieren können“, weiß Hassel.
fr_ch: Jusqu’au bout, ils ont pensé pouvoir intégrer la Russie à notre modèle social occidental », affirme Hassel.

source: Was sich schon jetzt zeigt, ist, dass Russland künftig ein anderer Feind sein wird, auf den sich der Westen vorbereiten muss:
fr_ch: Il apparaît d’ores et déjà que la Russie sera à l’avenir un ennemi différent auquel l’Occident devra s’adapter :

source: Den zunehmenden Dialog und Austausch innerhalb der Industrie sieht Fredrik Hassel trotz des tragischen Kriegs nicht zuletzt deshalb als richtige Entwicklung.
fr_ch: C’est notamment pour cette raison que Fredrik Hassel voit dans le renforcement du dialogue et des échanges entre les acteurs du secteur une évolution qui va dans le bon sens, malgré la guerre tragique.

source: Medial wurde es seit Ausbruch des Ukraine-Krieges stiller um andere Krisenherde auf der Welt, etwa den brodelnden Konflikt zwischen China und Taiwan oder auch den Nahen Osten.
fr_ch: Depuis le début de la guerre en Ukraine, les médias ont relégué au second plan les autres foyers de crise dans le monde, tels que le conflit bouillonnant entre la Chine et Taïwan ou encore le Proche-Orient.

source: Es ist natürlich tragisch, dass unsere Waffen überhaupt zum Einsatz kommen müssen.
fr_ch: Le fait qu’il soit nécessaire d’utiliser nos armes est bien sûr tragique.

source: Nichts weniger ist unser Anspruch.“
fr_ch: Telle est notre ambition fondamentale. »

source: Als besonders effektiv im Ukraine-Krieg haben sich Panzerabwehrwaffen, insbesondere das Saab-Modell NLAW (Next Generation Light Anti-Tank Weapon) erwiesen.
fr_ch: Les armes antichar, et notamment le modèle Saab NLAW (Next Generation Light Anti-Tank Weapon), se sont révélées particulièrement efficaces durant les combats en Ukraine.

source: Gekämpft wird in der Ukraine vor allem mit konventionellen Waffen, auch Cyberangriffe gibt es immer wieder.
fr_ch: Si les combats en Ukraine se déroulent principalement avec des armes conventionnelles, des cyberattaques surviennent aussi régulièrement.

source: Schnelligkeit spielt in jedem Konflikt eine große Rolle.
fr_ch: La rapidité joue toujours un rôle important lors de conflits.

source: Während in der Ukraine der Fokus am Bodenkampf liegt, werden bei einer Eskalation zwischen China und Taiwan eher die Luft- und Seestreitkräfte im Vordergrund stehen.
fr_ch: Alors que l’Ukraine se concentre sur les combats au sol, ce sont plutôt les forces aériennes et navales qui joueront un rôle clé en cas d’escalade entre la Chine et Taïwan.

source: „Die USA erwarten sich für ihre Hilfe in der Ukraine beispielsweise Beistand aus Europa, sollte es zu einer Eskalation mit China kommen“, erklärt Hassel.
fr_ch: « Les États-Unis espèrent que leur aide en Ukraine leur vaudra par exemple le soutien de l’Europe en cas d’escalade avec la Chine », explique Hassel.

source: Der Ukraine-Krieg zeigt, dass eine schwache militärische Verteidigung Anreiz für Aggressoren bietet.
fr_ch: La guerre en Ukraine montre qu’une défense militaire faible constitue un facteur d’incitation pour les agresseurs.

source: Der aktuelle Konflikt macht uns bewusst:
fr_ch: Le conflit actuel nous fait prendre conscience que

source: Das System kann bei sämtlichen Wetterlagen zum Einsatz kommen und der Sprengkopf hat kleine, faltbare Flügel, die es ihm ermöglichen, nach Abschuss aus einem Flugzeug mehr als 100 Kilometer zu fliegen (vom Boden sogar bis zu 150 Kilometer) und Ziele mit einem Durchmesser von nur einem Meter zu treffen.
fr_ch: Utilisable par tous les temps, le système comporte une ogive dotée de petites ailes repliables qui lui permettent de planer sur plus de 100 km après lancement depuis un aéronef (et même jusqu’à 150 km depuis le sol), et d’atteindre des cibles d’un mètre seulement de diamètre.

source: Dazu befragt im Rahmen der 21.
fr_ch: Interrogé à ce sujet dans le cadre de la 21e

source: Frieden ist nicht selbstverständlich und Staaten müssen sich auf einen möglichen Krieg vorbereiten, um sich selbst verteidigen zu können.
fr_ch: la paix ne va pas de soi, et que les États doivent se préparer à l’éventualité d’une guerre pour pouvoir assurer leur propre défense.

source: Hier könnte die Ukraine jedoch gleich in vielerlei Hinsicht ein Vorbild sein und einerseits die Konfliktparteien, andererseits Unterstützer beeinflussen.
fr_ch: Ici, l’Ukraine pourrait cependant faire office d’exemple sur plusieurs plans et avoir une influence aussi bien sur les parties au conflit que sur les pays leur apportant leur soutien.

source: Auch für das seit 2019 in Entwicklung befindliche System GLSDB (Ground-Launched Small Diameter Bomb) – an dem Saab gemeinsam mit Boeing arbeitet – erwartet der Rüstungskonzern erste Bestellungen.
fr_ch: Le groupe d’armement attend également les premières commandes pour le système GLSDB (Ground-Launched Small Diameter Bomb), en développement depuis 2019 et auquel Saab travaille en coopération avec Boeing.

source: „Für Taiwan könnte der Widerstand der ukrainischen Bevölkerung jedenfalls als Vorbild dienen, noch selbstbewusster zu werden und noch stärker als bisher auf Verbündete zu setzen, um China abzuschrecken.“ Ob auch China seine Lehren aus dem Krieg zieht und erkennt, dass es auch als scheinbar Stärkerer nicht so einfach ist, ein Land militärisch zu übernehmen, darauf will sich Hassel nicht verlassen.
fr_ch: « La résistance du peuple ukrainien pourrait en tout cas servir d’exemple à Taïwan pour gagner encore en assurance et miser encore davantage sur des alliés afin d’intimider la Chine. » La Chine tire-t-elle aussi les enseignements de la guerre et constate-t-elle qu’il n’est pas si simple de conquérir militairement un pays même si l’on est apparemment plus puissant que lui ? Hassel préfère ne pas s’y fier.

source: Zeit für umfangreiche Schulungen und Trainings gibt es nicht.
fr_ch: Impossible, toutefois, de prendre le temps d’organiser des formations et des entraînements poussés.

source: Es wird seine Art der Kriegsführung ändern – auch darauf muss sich der Westen vorbereiten“, so der Senior Public Affairs Advisor bei Saab, Fredrik Hassel zusammenfassend.
fr_ch: Ses méthodes de guerre vont changer, et l’Occident doit également se préparer à s’adapter à cette évolution », déclare en résumé Fredrik Hassel, Senior Public Affairs Advisor chez Saab.

source: Erstmals erfolgreich im Einsatz sind unbemannte Fahrzeuge und Drohnen – die auf beiden Seiten zum Einsatz kommen.
fr_ch: Les véhicules et drones sans pilote interviennent avec succès pour la première fois et sont utilisés par les deux camps.

source: Insbesondere für kleinere und schwächere Staaten ist es wichtig, dass sie über eine ausreichende Verteidigungskapazität verfügen, um sich gegen mögliche Angriffe zu schützen.
fr_ch: Pour les pays de petite superficie et peu puissants, il est donc particulièrement important d’avoir à disposition des capacités de défense suffisantes pour se protéger d’éventuelles attaques.

source: Auch billige Minidrohnen sind trotz ihrer geringen Schlagkraft zur wichtigen Waffe im Krieg geworden.
fr_ch: Malgré leur faible force d’impact, les minidrones bon marché sont eux aussi devenus une arme de guerre importante.

source: „Osteuropäische Staaten entledigen sich gerade sämtlicher Sowjetbestände, die sie in den kommenden Jahren durch moderne westliche Waffen ersetzen werden müssen.
fr_ch: « Les États d’Europe de l’Est se débarrassent actuellement de tous les stocks soviétiques, qu’ils devront remplacer dans les années à venir par des armes occidentales modernes.

source: Und auch Russlans wird realisieren, dass es nicht mehr seine alte Stärke hat, die im zweiten Weltkrieg zum Sieg über die Nationalsozialisten geführt hatte.
fr_ch: Et la Russie va également réaliser qu’elle n’a plus la puissance qui avait conduit à la victoire sur les nazis durant la seconde guerre mondiale.

source: „Ich habe großen Respekt und Anerkennung vor den Kämpfern in der Ukraine.
fr_ch: « J’ai beaucoup de respect et d’estime pour les combattants ukrainiens.

source: Frieden gibt es nicht umsonst
fr_ch: La paix a un prix

source: Das System könnte es der Ukraine ermöglichen, wertvolle militärische Ziele zu treffen, die bisher unerreichbar waren, und die Ukraine dabei unterstützen, ihre Gegenangriffe fortzusetzen, indem sie russische Rückzugsgebiete stört.
fr_ch: Le système pourrait permettre à l’Ukraine d’atteindre des cibles militaires précieuses hors de portée jusqu’à présent. Il pourrait ainsi aider l’Ukraine à poursuivre ses contre-attaques en perturbant les zones arrière russes.

source: Unbemannte Drohnen und Panzerwaffen reüssieren
fr_ch: Les drones sans pilote et les armes antichar font leurs preuves

source: „Russland in der Ukraine zu bekämpfen ist etwas ganz anderes als China zu bekämpfen.
fr_ch: « Combattre la Russie en Ukraine et combattre la Chine sont des choses totalement différentes.

source: Und selten hat ein Volk so viel Entschlossenheit gezeigt, sich und sein Land zu verteidigen und auch vor brutalen Angriffen nicht zurückzuschrecken.“
fr_ch: Et rares sont les peuples qui se sont protégés eux-mêmes et leur pays avec autant de détermination, sans reculer même face à des attaques brutales. »

source: Zudem ist China ein Hightech-Staat – in manchen Bereichen dem Westen möglicherweise überlegen, wenn es um Technologie geht.“ Viel eher sollte man die Stärke der internationalen Staatengemeinschaft nützen, um ein klares Signal an China zu senden.
fr_ch: La Chine est par ailleurs un État à la pointe de la technologie. Dans certains domaines, il est possible qu’elle soit supérieure à l’Occident sur le plan technologique. » Il s’agirait plutôt de s’appuyer sur la force de la communauté internationale pour envoyer un signal clair à la Chine.

source: Das britische Militär, das der Ukraine tausende dieser Waffen zur Verfügung gestellt hat, hat bereits eine neue Großbestellung der NLAWs in Auftrag gegeben.
fr_ch: L’armée britannique en a fourni plusieurs milliers à l’Ukraine et a déjà passé une nouvelle grosse commande de NLAW.

source: Er warnt aber davor, diese Konflikte allzu sehr miteinander zu vergleichen, denn:
fr_ch: Toutefois, celui-ci met en garde contre des comparaisons abusives de ces conflits :

source: Laut britischem Geheimdienst sind die Waffen von Saab bisher sehr effektiv im Kampf gegen Russland.
fr_ch: Selon les services secrets britanniques, les armes de Saab sont jusqu’à présent d’une très grande efficacité dans la guerre contre la Russie.

source: Ukraine als Vorbild?
fr_ch: L’Ukraine, un exemple pour d’autres ?

source: „Es überrascht mich nicht, das zu hören.
fr_ch: « Je ne suis pas surpris d’entendre cela.

source: Berliner Sicherheitskonferenz Ende 2022 sagt Saab CEO Micael Johansson:
fr_ch: Conférence de Munich sur la sécurité, le CEO de Saab, Micael Johansson, déclare :

source: Wenn es aber Situationen gibt, die dies bedingen, dann müssen sie auch wirksam sein und ihren Zweck erfüllen.
fr_ch: Mais lorsque la situation l’exige, elles doivent être efficaces et remplir leur fonction.

source: Sie schaffen es, die teils neuartigen Waffen effizient einzusetzen und zu warten und mit kluger Logistik einen hohen Impact zu erzielen.
fr_ch: Ils parviennent à utiliser efficacement et entretenir des armes parfois nouvelles, et à atteindre un impact important grâce à une logistique intelligente.

source: Im Fall der Ukraine auch aus einem anderen Blickwinkel, denn die gelieferten Waffensysteme sind den Ukrainern teils unbekannt.
fr_ch: Dans le cas de l’Ukraine, ceci est également valable à un autre niveau. Car les Ukrainiens ne connaissent pas tous les systèmes d’armes qui leur sont fournis.

source: Regierungen weltweit, die NATO und auch wir als Industrie beobachten und analysieren die Taktiken und Dynamiken in der Ukraine genau.
fr_ch: Les gouvernements du monde entier, l’OTAN et nous-mêmes, dans notre secteur, observons et analysons attentivement les stratégies et les dynamiques qui se font jour en Ukraine.

source: Schon jetzt können zahlreiche Lehren gezogen werden.
fr_ch: Des défaillances dont il est d’ores et déjà possible de tirer de nombreux enseignements.

source: Read more
fr_ch: En savoir plus

source: Post 1 / DE
fr_ch: Post 1 / FR

source: Beispielsweise aus der zurückhaltenden Rüstungspolitik der letzten Jahre oder bezüglich der Effizienz moderner Waffensysteme.
fr_ch: Citons par exemple la posture de retenue dans la politique d’armement ces dernières années, ou encore la thématique de l’efficacité des systèmes d’armes modernes.

source: Aus militärischer Sicht bringt der Krieg in der Ukraine viele Versäumnisse ans Tageslicht.
fr_ch: Sur le plan militaire, la guerre en Ukraine a révélé de multiples défaillances.

source: Denn in jeder Krise geht es auch darum, etwas zu lernen – für die eigene Sicherheit wie auch für andere Konflikte, sagt Fredrik Hassel, Senior Public Affairs Advisor bei Saab.
fr_ch: Car dans chaque crise, il s’agit aussi de tirer des enseignements – pour sa propre sécurité mais aussi pour d’autres conflits, affirme Fredrik Hassel, Senior Public Affairs Advisor chez Saab.

source: Mit Finnland als direktem Nachbarn und Schweden als ideale Logistik-Basis ergeben sich für die NATO völlig neue Möglichkeiten, die Baltischen Staaten im konventionellen Sinn tatsächlich schützen und verteidigen zu können, sagt Fredrik Hassel, Senior Public Affairs Advisor bei Saab.
fr_ch: La Finlande, voisine directe, et la Suède, base logistique idéale, offrent à l’OTAN de toute nouvelles possibilités pour assurer la protection et la défense des États baltes au sens conventionnel du terme, explique Fredrik Hassel, Senior Public Affairs Advisor chez Saab.

source: Der Konflikt hat zu einer bis dato nicht vorhandenen militärischen Zusammenarbeit auf internationaler Ebene sowie zu einem Erstarken der NATO geführt.
fr_ch: Le conflit a donné le jour à une collaboration militaire d’envergure internationale encore inédite jusqu’à présent, ainsi qu’à une montée en puissance de l’OTAN.

source: Mit dem Krieg in der Ukraine steigt die Bedeutung von Bündnissen.
fr_ch: La guerre en Ukraine accroît l’importance des alliances.

source: Insbesondere für kleinere und schwächere Staaten ist es wichtig, dass sie über eine ausreichende Verteidigungskapazität verfügen, um sich gegen mögliche Angriffe zu schützen, sagt Fredrik Hassel, Senior Public Affairs Advisor bei Saab.
fr_ch: Pour les pays de petite superficie et peu puissants, il est donc particulièrement important d’avoir à disposition des capacités de défense suffisantes pour se protéger d’éventuelles attaques, affirme Fredrik Hassel, Senior Public Affairs Advisor chez Saab.

source: Wir begrüssen Sie ganz herzlich zur 21. Schweizer Photovoltaik-Tagung.
fr_ch: Bienvenue au 21e Congrès photovoltaïque suisse.
